Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/vuoden-2008-tapahtumia.html.tmx
Source language: fin
Languages: sme

source: Vuoden 2008 tapahtumia
sme: Jagi 2008 dáhpáhusat

source: Pahoittelen blogini lukijoille etten ole kirjoittanut blogia vähään aikaan.
sme: Šállošan blogga lohkkiidasan, ahte in leat čállán blogga guhkes áigái.

source: Joulupyhistä lähtien tähän asti on mennyt omalta osaltani sairastellessa.
sme: Juovllaid rájes ja gitta dáidda beivviide lean buohcan.

source: Uuden vuoden vaihtuessa on syytä pohtia edellisen vuoden tapahtumia ja uuden vuoden haasteita.
sme: Ođđa jagi molsahuvvama mielde lea vuogas geahčadit diimmá dáhpáhusaid ja ođđa jagi hástalusaid.

source: Viime vuosi on ollut todella kiireinen, saamelaiskäräjät on antanut enemmän lausuntoja, esityksiä ja aloitteita kuin aikaisempina vuosina.
sme: Diimmá jahki lei duođaid hohpolaš, sámediggi lea addán eambbo cealkámušaid, ovdanbuktojumiid ja álgagiid go ovddit jagiid.

source: Tämä on vaatinut henkilökunnalta ja luottamushenkilöiltä paljon aikaa ja venymistä.
sme: Dát lea gáibidan bargiin ja luohttámušolbmuin olu áiggi ja soddjilvuođa.

source: Kiitos tästä työntekijöille ja luottamushenkilöille.
sme: Giitu dás bargiide ja luohttámušolbmuide.

source: Viime vuosi on ollut myrskyisä julkisuuden kannalta ja on ikävää, että saamelaiskäräjien toiminnan tulokset ovat jääneet mediakohun taakse.
sme: Diimmá jahki lea leamaš stoarbmái almmusvuođa dáfus ja lea ahkit, ahte sámedikki doaimma bohtosat leat báhcán mediašláma suoivanii.

source: Saamelaiskäräjät sai vuoden 2008 ja vuoden 2009 budjettiinsa lisärahoitusta 50 000 euroa, joka oli todella tarpeen.
sme: Sámediggi oaččui jagi 2008 ja jagi 2009 bušehttii lassiruhtadeami 50 000 euro, mii duođaid lei dárbbatlaš.

source: Kustannuksien kasvu ja yhä lisääntyvät tehtävät vaativat lisärahoitusta.
sme: Goluid stuorrun ja geažos áigge lassánan barggut gáibidit lassiruhtadeami.

source: Vuoden 2008 lopussa saamelaiskäräjien hallitus päätti hankkia videoneuvotteluvälineistöä matkakulujen kasvun hillitsemiseksi.
sme: Jagi 2008 loahpas sámedikki stivra mearridii háhkat videoráđđádallanrusttegiid mátkegoluid stuorruma hálddašeami dihte.

source: Toiveissa on, että yhä useampi kokous voitaisiin hoitaa videoneuvottelujen välityksellä.
sme: Sávaldahkan lea, ahte eanet ah ` eanet čoakkámiid sáhtálii dikšut videoráđđádallamiiguin.

source: Tämä säästäisi aikaa ja resursseja, koska matkustamiseen menee suuresti aikaa ja videoneuvottelut pienentäisivät saamelaiskäräjien ekologista jalanjälkeä.
sme: Dát seasttálii áiggi ja resurssaid, daningo mátkkošteapmái gollá olu áigi ja videočoakkámastin unnidivččii sámedikki ekologalaš luotta.

source: Erityisen iloinen olen siitä, että saamelaiskäräjät voi aloittaa täyspainoisesti huomioimaan nuorisoasioita saamelaiskäräjien työssä, koska käräjät on saanut esiselvitysrahaa nuorisolautakunnan / - valtuuston perustamiseksi saamelaiskäräjien yhteyteen.
sme: Earenoamaš ilus lean das, go sámediggi sáhttá álggahit dievasválddálaččat váldit vuhtii nuoraid áššiid sámedikki barggus, daningo sámediggi lea ožžon ovdačielggadanruđa nuoraidlávdegotti / - stivrra vuođđudeami várás sámedikki oktavuhtii.

source: Toinen erinomainen asia on biodiversiteettisopimuksen alkuperäiskansoja koskevan artikla 8 (j) toimeenpanon soveltamisen aloittaminen Suomen saamelaisalueella.
sme: Nubbi earenoamáš buorre ášši lea biodiversiteahttasoahpamuša álgoálbmogiid guoskevaš artikla 8 (j) olláhuhttima guoskadeami álggaheapmi Suoma sámiid ruovttuguovllus.

source: Valitettavasti viime vuosi toi myös takapakkia saamelaisten oikeuksien osalta, koska ALKU-hanke on etenemässä kovaa vauhtia.
sme: Dađi bahábut diimmá jahki manai maŋos sámiid vuoigatvuođaid dáfus, daningo guovlluid ođasnuhttinfidnu, ALKU, lea ovdáneame garra leahtuin.

source: Olenkin käsitellyt asiaa laajemmin aiemmissa blogeissani.
sme: Leannai gieđahallan ášši viidát ovddit bloggain.

source: Toinen huolestuttava asia on ILO 169-sopimuksen ratifiointiesteiden poistamistyön aloituksen viivästyminen.
sme: Nubbi fuolastuhtti ášši lea ILO 169-soahpamuša ratifiserenáruid jávkadanbarggu álggaheami maŋŋoneapmi.

source: Työn oli määrä alkaa syksyllä, josta se on viivästynyt nyt ilmeisesti aina kevääseen asti.
sme: Bargu galggai álgit čakčat, muhto dat lea maŋŋonan dál jáhku mielde gitta giđa rádjái.

source: Eduskunta on joululomalla vielä tammikuun, ja ilmeisesti asia venyy vielä sen jälkeen päätettäväksi.
sme: Riikkabeaivvit leat juovlaluomus vel ođđajagimánu ja vuorddehatti lea, ahte ášši ádjána vel dan maŋŋelge ovdal go áššis mearriduvvo.

source: Saamelaiskäräjille on luvattu työn alkavan ja luotan tähän lupaukseen, mutta olen huolissani työn aloituksen viivästymisestä.
sme: Sámediggái lea lohpiduvvon, ahte bargu vuolgá johtui ja luohtán dán lohpádussii, muhto lean fuolas barggu álggaheami ádjáneamis.

source: Ratifiointityön selvittäminen ja toimeenpano vie aikaa, ja pelkään ajan loppuvan kohta kesken.
sme: Ratifiserenbarggu čielggadeapmi ja olláhuhttin doalvu áiggi ja balan áiggi nohkat fargga gaskan.

source: Hallituskausi on keväällä puolivälissä, jolloin valtioneuvosto arvioi hallitusohjelman toteutumista ja ilmeisesti myös tarkentaa ohjelmaa maailmantalouden laman johdosta.
sme: Ráđđehusáigodat lea giđđat gaskkamuttos, goas stáhtaráđđi árvvoštallá ráđđehusprográmma olláhuvvama ja jáhku mielde maid dárkilastá prográmma máilmmi ekonomalaš heajos áiggi geažil.

source: Hallitusohjelman tavoitteena on saamelaisen kulttuuri-itsehallinnon kehittäminen.
sme: Ráđđehusprográmma ulbmilin lea sámi kulturiešstivrema gárgeheapmi.

source: Toivoisinkin valtioneuvostolta tämän tavoitteen toteutumisen vakavaa arviota, koska ALKU-hanke ja ILO 169-sopimuksen ratifiointityön hidastuminen eivät kehitä saamelaista kulttuuri-itsehallintoa ja näiltä osin hallitusohjelma on vielä toteutumatta.
sme: Sávalinge stáhtaráđis dán ulbmila olláhuvvama duođalaš árvvoštallama, daningo ALKU-fidnu ja ILO 169-soahpamuša ratifiserenbarggu njoahcun eai ovddit sámi kulturiešstivrema ja dákko buohta ráđđehusprográmma lea báhcán ollahuvakeahttá.

source: Viime vuonna saamelaiskäräjät on saanut kiitettävästi yhteydenottoja saamelaisyhdistyksiltä ja erityisenä huolenaiheena on ollut koltan- ja inarinsaamen tilanteen kehittäminen.
sme: Diibmá sámediggi lea ožžon giitehahtti ládje oktavuohtaváldimiid sámi servviin ja earenoamáš fuollan lea leamaš nuortalaš- ja anárašgiela dili ovddideapmi.

source: Saamelaiskäräjät on saanut myös aloitteita yhdistyksiltä, jotka olemme merkinneet hallituksessa tiedoksi ja laittaneet ne asiantuntijalautakunnan valmisteltavaksi.
sme: Sámediggi lea ožžon maid álgagiid servviin, maid dat lea merken stivrras diehtun ja bidjan daid áššedovdilávdegotti válmmaštallamii.

source: Myös saamelaisten kotiseutualueen paliskunnat ovat olleet aktiivisia esim. POLURA valmistelussa ja metsäsertifiointiasiassa.
sme: Maiddái sámi guovllu bálgesat leat leamaš aktiivvalaččat omd. boazodoalu- ja luondduealáhusaid ruhtadanlága olis ja vuovdesertifisenáššis.

source: Olen iloinen näistä yhteydenotoista.
sme: Lean ilus dáin oktavuohtaváldimiin.

source: On tärkeää että saamelaisyhdistykset toimivat ja edistävät saamelaisten asemaa.
sme: Lea dehálaš, ahte sámi searvvit doibmet ja ovddidit sámiid sajádaga.

source: Saamelaiskäräjien tuleekin ottaa vakavasti saamelaisasioiden edistämistä kohtaan saatu palaute.
sme: Sámediggi galgánai váldit duođas máhcahaga, mii boahtá sámi áššiid ovddideapmái.

source: Toivonkin että tänä vuonna voisin tavata saamelaisyhdistyksiä ja kuulla järjestöjen terveisiä.
sme: Sávannai ahte dán jagi sáhtálin deaivat sámi servviid ja gullat servviid dearvvuođagaid.

source: Toivoisin että tänä vuonna minulle jäisi aikaa saamelaisen kulttuuri-itsehallinnon kehittämiseen.
sme: Sávalin maid, ahte dán jagi munnje bázálii eanet áigi sámi kultuiešstivrema ovddideapmái.

source: Tähän asti käytännössä kaikki työaikani on kulunut rutiinitehtävien hoitamiseen, kokouksiin, lausuntoihin ja lausuntopyyntöihin tutustumiseen ja väsyttävään matkustamiseen.
sme: Dán rádjái rievtti mielde buot áigi lea mannan rutiidnabargguid dikšumii, čoakkámiidda, cealkámušaide ja cealkámušvivdagiidda oahpásnuvvamii ja váibadahtti mátkkošteapmái.

source: Vuoden 2009 osalta saamelaiskäräjien toiminnan painopisteet määräytyvät luonnollisesti saamelaiskäräjien toiminta-ohjelman perustalta.
sme: Jagi 2009 bealde sámedikki doaimma deaddočuoggát mearrahuvvet lunddolaččat sámedikki doaibmaprográmma vuođu nalde.

source: Saamelaiskäräjien oman toiminnan kehittäminen on yksi tärkeä osa vuoden 2009 työtä.
sme: Sámedikki iežas doaimma gárgeheapmi lea okta dehálaš oassi jagi 2009 barggus.

source: Saamelaiskäräjien henkilöstöpoliittinen ohjelma, yhdenvertaisuussuunnitelma ja tasa-arvosuunnitelma ovat vielä valmistelussa ja olisi tärkeää saada ne valmiiksi tämän vuoden loppuun mennessä.
sme: Sámedikki persovdnapolitihkalaš prográmma, ovttaveardásašplána ja dásseárvoplána leat vel válmmaštallama vuolde ja livččii dehálaš oažžut daid gárvvisin dán jagi loahpa rádjái.

source: Näen myös tärkeänä kehittää saamelaiskäräjien tiedotustoimintaa kaikilla Suomessa puhuttavilla saamen kielillä.
sme: Oainnán maid dehálažžan gárgehit sámedikki diehtojuohkindoaimma Suomas hubmon sámegielaid mielde.

source: Käsittelen seuraavassa blogissa muita ajankohtaisia työasioita.
sme: Gieđahalan čuovvovaš bloggastan eará áigeguovdilis áššiid.

source: Vuontisjärvellä 13.1.2009
sme: Vuottesjávrres 13.1.2009

source: Lähetä kommentti
sme: Juvvá Lemet
